{
    
  "data": [
      "내가 아는 모든 생명을 깊이 공경하고 존중하는 마음으로 절합니다.",
      "스스로를 낮추어 자신에게 있는 나쁜 성품을 다스리며 절합니다.",
      "내 이익을 앞세우는 이기심을 내려놓으며 절합니다.",
      "나와 남이 차별 없이 소중하고 평등하다는 마음으로 절합니다.",
      "끊임없이 일어나는 욕심내는 마음을 절제하는 마음으로 절합니다.",
      "화내고 성내는 마음을 있는 대로 바라보며 인내하는 마음으로 절합니다.",
      "몸과 마음으로 정성을 다하여 스스로를 돌아보는 마음으로 절합니다.",
      "참된 자신을 찾고 내면의 성장을 위한 수행의 마음으로 절합니다.",
      "어리석은 마음을 거두고 지혜로운 마음이 생기길 바라며 절합니다.",
      "험난한 인생길 잘 참고 견뎌온 스스로를 칭찬하며 절합니다.",
      "나쁜 일은 멀리하고 착한 일을 가까이한 스스로를 감사하며 절합니다.",
      "지금의 나를 있도록 해준 세상 모든 인연들에 감사하며 절합니다.",
      "부모님의 사랑은 끝이 없으니 그 크신 은혜에 절합니다.",
      "나를 이끌어준 세상의 모든 스승들게 진실한 마음으로 절합니다.",
      "인생의 험난한 길을 동고동락한  친구와 동료들께 감사한 마음으로 절합니다.",
      "나를 이 세상에 존재할 수 있게 한 조상님의 은혜에 절합니다.",
      "생명의 원천이 되는 공기와 물 자연과 우주의 한없는 은혜에 절합니다.",
      "나의 지나친 욕심이 화를 부르는 것은 아닌지 돌아보며 절합니다.",
      "사랑한다고 하면서 집착하고 괴롭히는 건 아닌지 돌아보며 절합니다.",
      "내가 옳다는 교만심으로 다른 이와 대립하는 마음은 없는지 돌아보며 절합니다.",
      "욕심에 눈 어두워 다른 이에게 피해를 주고 있지 않은지 돌아보며 절합니다.",
      "상대의 마음을 오해하여 나쁘게 받아들이는 성품은 없는지 돌아보며 절합니다.",
      "내 생각대로 하려는 마음 때문에 상처준 사람은 없는지 돌아보며 절합니다.",
      "헛된 허영심으로 사치하는 일은 없는지 돌아보며 절합니다.",
      "아껴 쓸 수 있는데도 무심코 낭비하는 것은 없는지 돌아보며 절합니다.",
      "잘못된 행동을 하고도 합리화하는데 길들어 있는 건 아닌지 돌아보며 절합니다.",
      "쉽게 말하며 약속을 지키지 못한 일이 없는지 돌아보며 절합니다.",
      "지나간 과거에 집착해 스스로를 괴로움에 빠뜨리지 않는지 돌아보며 절합니다.",
      "오지도 않는 미래를 걱정하며 스스로를 속박하지 않는지 돌아보며 절합니다.",
      "나 자신의 명예를 위해 타인의 명예를 짓밟은 일은 없는지 돌아보며 절합니다.",
      "긍정적인 마음보다 부정적인 요소들만 찾는 마음 없는지 돌아보며 절합니다.",
      "고난을 헤쳐 나가기보다 막연한 두려움에 사로잡힌 마음 없는지 돌아보며 절합니다.",
      "최선을 다할 때 이루지 못할 일이 없다는 믿음으로 절합니다.",
      "값진 보석과 같이 소중한 나 자신을 사랑하고 보살피는 마음으로 절합니다.",
      "보답을 바라지 않는 마음으로 보시하며 살 것을 다짐하며 절합니다.",
      "살면서 겪는 수많은 사건과 두려움은 잠시 머물다 가는 것을 알기에 절합니다.",
      "제 하루는 날마다 좋은 날 좋은 사람 좋은 일로 펼쳐질 것을 믿으며 절합니다.",
      "뿌린 대로 거두는 것이니 좋은 씨앗을 뿌리는 사람 되기를 바라며 절합니다.",
      "저항하는 마음 버리고 내가 뿌린 것을 겸허히 받아들이는 마음으로 절합니다.",
      "적은 것에 만족하며 아무리 작은 일이라도 최선을 다하기 위해 절합니다.",
      "열심히 일하고 정직하게 사는 삶을 살기위해 절합니다.",
      "아무리 사소한 약속이라도 어기지 않고 잘 지키기 위해 절합니다.",
      "남들이 비난하거나 멸시해도 진실된 길을 꿋꿋하게 나아가기 위해 절합니다.",
      "내 뜻과 맞지 않는 사람도 배격하지 않고 다정한 이웃으로 여기기 위해 절합니다.",
      "과거와 미래에 사로잡히지 않고 지금 이 순간 깨어있기 위해 절합니다.",
      "가족만을 향한 집착 대신 자비와 사랑의 마음 커지기 바라며 절합니다.",
      "넉넉한 마음으로 타인을 포용할 줄 아는 마음이 커지기 바라며 절합니다.",
      "오늘 할 일을 미루지 않고 순간마다 열정을 다하기 바라며 절합니다.",
      "시간을 헛되이 낭비하지 않고 지금 이 순간에 최선을 다하기 바라며 절합니다.",
      "게으르지 않고 이루고자 하는 목표를 향해 끝가지 가기를 바라며 절합니다.",
      "내가 지은 잘못을 인정하고 변명하지 않는 사람 되기 바라며 절합니다.",
      "어떤 문제라도 회피하지 않고 용기있게 마주하는 사람 되기 바라며 절합니다.",
      "익숙함에 안주하지 않고 항상 새로운 것에 도전하는 사람 되기 바라며 절합니다.",
      "잘못한 일은 즉시 미안하다고 사과하는 겸손한 마음 얻기 바라며 절합니다.",
      "삶의 순간순간 여유있게 웃을 수 있는 마음 커지기 바라며 절합니다.",
      "내가 만나는 사람에게 편안함을 줄 수 있는 사람 되기 바라며 절합니다.",
      "어려운 이웃을 돕는 기부에 성심껏 동참할 수 있기 바라며 절합니다.",
      "세상이 아무리 혼탁하고 어지러워도 초연하고 깨끗하기를 바라며 절합니다.",
      "역경이나 재난마저 행복의 기회로 삼을 수 있기를 원하며 절합니다.",
      "바라는 일이 쉽게 이루어지지 않는다 해도 절망하지 않기 바라며 절합니다.",
      "나에게 주어지는 과제들을  회피하지 않고 순리대로 받아들이기 원하며 절합니다.",
      "사람을 사귀는 데 이익을 바라지 않고 의리와 겸손으로 사귀기 바라며 절합니다.",
      "억울함을 당해도 원망하지 않고 스스로를 돌아보는 기회로 삼기 바라며 절합니다.",
      "몸에 병이 생기면 오히려 약으로 알아 반성하는 기회로 삼기 바라며 절합니다.",
      "미움과 질투의 감정 버리고 감사와 사랑하는 마음으로 살기 원하며 절합니다.",
      "허전함과 외로움의 감정에 물들지 않고 충만하고 기쁘게 살기 원하며 절합니다.",
      "불안과 공포의 감정에 휘둘리지 않고 고요하고 평온하기를 원하며 절합니다.",
      "위기의 순간에도 자비의 마음 잃지 않기를 바라며 절합니다.",
      "뜻하지 않는 일을 겪게 되도 겸허히 수용하는 마음 생기기 바라며 절합니다.",
      "권력과 물질의 무상함을 깨달아 덧없는 일로 고통받지 않기 바라며 절합니다.",
      "부드럽고 신중한 언행으로 타인의 삶에 도움되기 바라며 절합니다.",
      "인간관계에서 편견을 버리고 늘 새롭고 유익한 만남 되기 바라며 절합니다.",
      "누구도 소외되지 않도록 배려하며 함께 즐겁게 일할 수 있기 바라며 절합니다.",
      "어떤 곳에서도 잘 화합하며 세상을 원만하게 살아가기 바라며 절합니다.",
      "내 명예가 높아지는 것보다 다른 이의 이름이 더 빛나길 바라며 절합니다.",
      "내가 가진 능력과 기술을 필요로 하는 누군가와 나누기 바라며 절합니다.",
      "사랑하던 사람이 나를 떠나게 되어도 함께 했던 모든 시간에 감사하며 절합니다.",
      "집착하는 감정 버리고 있는 그대로 바라보는 마음 갖기 원하며 절합니다.",
      "나와 견해가 다른 사람의 말을 조용히 경청하기 바라며 절합니다.",
      "이웃과 대립하지 않고 배려와 조화로움 속에서 평화롭기를 바라며 절합니다.",
      "내려놓을 때가 왔을 때 놓을 줄 아는 지혜 생기기 바라며 절합니다.",
      "내 생명은 귀중한 것이니 함부로 대하거나 자책하지 않기 바라며 절합니다.",
      "대접받고 싶은 마음 버리고 어떤 자리에 가도 본분을 지키기 원하며 절합니다.",
      "언제나 부드러운 말로 평화를 주는 사람이기를 원하며 절합니다.",
      "어떤 나쁜 조건 속에서도 마음의 여유를 가지기 원하며 절합니다.",
      "화나는 일과 마주쳐도 거칠게 행동하지 않고 유연한 태도 갖기 원하며 절합니다.",
      "고난의 순간에 변명하거나 남의 탓을 하거나 비굴해 지지 않기 바라며 절합니다.",
      "타인을 험담하지 않고 칭찬으로 격려하는 마음 갖기 원하며 절합니다.",
      "타인의 단점보다 장점을 세상에 드러내 그 사람이 성공하기를 바라며 절합니다.",
      "타인의 고통이 나의 고통임을 알아차려 타인의 행복을 기원하며 절합니다.",
      "타인의 실패와 성공에 함께 슬퍼하고 기뻐하는 마음으로 절합니다.",
      "세상 모든 아픈 사람들이 질병에서 벗어나 자유롭기를 바라며 절합니다.",
      "길을 잃고 헤매는 이들이 바른길 만나기 바라며 절합니다.",
      "세상 모든 가난한 사람들이 궁핍에서 벗어나기 바라며 절합니다.",
      "세상 모든 존재들이 기아와 질병, 전쟁으로부터 해방되기 바라며 절합니다.",
      "세상 모든 사람들이 올바른 스승을 만나 큰 지혜 얻기 바라며 절합니다.",
      "세상 모든 사람들이 직장과 사회에서 좋은 지도자 만나기를 바라며 절합니다.",
      "세상 모든 사람들이 편안하고 화목한 가정을 이루기 바라며 절합니다.",
      "착한 일을 하려는 사람들의 원이 하루 빨리 이루어지기 바라며 절합니다.",
      "취업을 원하는 사람들이 직장을 얻어 성취와 보람 느낄 수 있기 바라며 절합니다.",
      "청소년들이 진정으로 자신을 행복하게 만드는 길 찾기 바라며 절합니다.",
      "한 방울의 물에도 천지의 은혜가 담겨 있으니 감사하는 마음으로 절합니다.",
      "한 알의 곡식에도 만인의 노고가 담겨있으니 감사하는 마음으로 절합니다.",
      "너와 나를 분리하는 좁은 벽을 넘어 하나로 공명하는 넒은 마음에 절합니다.",
      "절하면서 느껴지는 충만하고 풍요로운 지금 이 순간에 감사하며 절합니다.",
      "내 안의 깊은 곳에서 빛나고 있는 참된 성품을 향해 절합니다.",
      "세상 모든 사람들의 내면에서 빛나고 있는 참된 본성을 향해 절합니다.",
      "지금 올린 108배가 모든 생명에게 지혜와 자유의 씨앗 되기 바라며 절합니다."
  ]
}